<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Обработка персональных данных в интернет-магазине TimeCube");
//$APPLICATION->SetTitle("Обработка персональных данных");
?>    <div class="three-columns" id="inner-page">
        <section class="three-columns__body">
            <div class="container-fluid breadcrumbs-wrapper">
                <?
                $APPLICATION->IncludeComponent("bitrix:breadcrumb","catalog",
                    ["START_FROM" => "0","PATH" => "","SITE_ID" => "s1"],
                    false,["HIDE_ICONS" => "Y"]
                );
                ?>
            </div>
            <div class="container-fluid">
                <div class="heading">
                    <div class="heading__item">
                        <h1 class="heading__title"><?$APPLICATION->ShowTitle(false)?></h1>
                    </div>
                </div>
            </div>
            <div class="container-fluid" style="max-width: 1100px;">

<div align="right"><b> 
    <br />
   </b></div>
 
<div align="center"> 
  <br />
 
  <h2><b>ПОЛИТИКА В ОТНОШЕНИИ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</b></h2>
 </div>
 
<div align="right"><b>УТВЕРЖДЕНО</b> 
  <br />
 <b>Индивидуальный предприниматель </b> 
  <br />
 <b>Булатов Алексей Вадимович</b> 
  <br />
 <b>&quot;27&quot; октября 2023 г</b> 
  <br />
 </div>
 
<p> <b>1. ОБЩИЕ ПОЛОЖЕНИЯ</b> 
  <br />
 1.1. Настоящая Политика индивидуального предпринимателя Булатова Алексея Вадимовича в отношении обработки персональных данных (далее – «Политика») подготовлена в соответствии с требованиями п. 2 ч .1 ст. 18.1 Федерального закона Российской Федерации «О персональных данных» №152-ФЗ от 27 июля 2006 года (далее – «Закон») и действует в отношении всех персональных данных, которые индивидуальный предприниматель Булатов Алексей Вадимович (далее –Оператор) может получить от субъекта персональных данных. 
  <br />
 1.2. Настоящая Политика является общедоступным документом, декларирующим концептуальные основы деятельности Оператора при обработке и защите персональных данных. 
  <br />
 1.3. Действие Политики распространяется на персональные данные, полученные как до, так и после утверждения настоящей Политики. </p>
 
<p> <b>2. ПЕРСОНАЛЬНЫЕ ДАННЫЕ, ОБРАБАТЫВАЕМЫЕ ОПЕРАТОРОМ</b> 
  <br />
 2.1. В рамках настоящей Политики под персональными данными понимается: 
  <br />
 2.1.1. Персональные данные, полученные Оператором для исполнения договоров, стороной которых, либо выгодоприобретателем, по которому является субъект персональных данных. 
  <br />
 2.2. Сроки и условия прекращения обработки и хранения персональных данных субъекта персональных данных определяются в порядке, установленном законодательством Российской Федерации. </p>
 
<p> <b> 3. ЦЕЛИ СБОРА,ОБРАБОТКИ И ХРАНЕНИЯ И ПРАВОВОЕ ОБОСНОВАНИЕ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</b> 
  <br />
 3.1. Оператор собирает, обрабатывает и хранит персональные данные субъекта персональных данных в целях: 
  <br />
 3.1.1. Исполнение договора. При этом в соответствии с п. 5 ч. 1 ст. 6 Федерального закона «О персональных данных» обработка персональных данных, необходимая для исполнения договора, стороной которого либо выгодоприобретателем или поручителем, по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем, осуществляется без согласия субъекта персональных данных. 
  <br />
 3.1.2. Осуществление и исполнение возложенных законодательством Российской Федерации на Оператора функций, полномочий и обязанностей на основании и в соответствии со ст. 23, 24 Конституции Российской Федерации; Трудовым кодексом Российской Федерации; Гражданским кодексом Российской Федерации; Федеральным законом «О персональных данных»; Федеральным законом «Об информации, информационных технологиях и о защите информации» и другими требованиями законодательства Российской Федерации в области обработки и защиты персональных данных. 
  <br />
 3.1.3. Осуществление обратной связи с субъектами персональных данных, в том числе обработка их запросов и обращений, информирование о работе сайта Оператора. 
  <br />
 3.1.4. Проведение Оператором акций, опросов, интервью, тестирований и исследований на сайтах Оператора. 
  <br />
 3.1.5. Привлечение и отбор кандидатов на работу в компанию Оператора; 
  <br />
 3.1.6. Ведение кадровой работы и организации учета работников Оператора, регулирование трудовых и иных, непосредственно связанных с ними отношений. </p>
 
<p> <b> 4. УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ И ИХ ПЕРЕДАЧА ТРЕТЬИМ ЛИЦАМ </b> 
  <br />
 4.1. Оператор осуществляет обработку персональных данных с использованием средств автоматизации и без использования средств автоматизации. 
  <br />
 4.2. Оператор вправе передать персональные данные субъекта персональных данных третьим лицам в следующих случаях: 
  <br />
 4.2.1.Передача требуется для исполнения обязательств Оператора перед субъектом персональных данных. 
  <br />
 4.2.2. Передача предусмотрена действующим законодательством Российской Федерации в рамках процедуры, установленной законодательством Российской Федерации (федеральной налоговой службе, правоохранительным и судебным органам и др.). 
  <br />
 4.2.3. Субъект персональных данных явно выразил свое согласие на такие действия , включая, но не ограничиваясь, путем совершения следующих действий при взаимодействии с Оператором: ввод и отправка персональных данных через формы обратной связи на сайте Оператора; ввод и отправка персональных данных при совершении заказа; переговоры и/или переписка с сотрудниками Оператора с использованием любых средств связи; передача персональных данных при визите в офис Оператора. 
  <br />
 4.3. При обработке персональных данных субъекта персональных данных Оператор руководствуется Федеральным законом «О персональных данных», другими требованиями законодательства Российской Федерации в области обработки и защиты персональных данных и настоящей Политикой. </p>
 
<p> <b>5. ПРАВА СУБЪЕКТА ПЕРСОНАЛЬНЫХ ДАННЫХ</b> 
  <br />
 5.1. Субъект персональных данных имеет право на получение информации, касающейся обработки его персональных данных, в том числе содержащей: 
  <br />
 5.1.1. Подтверждение факта обработки персональных данных Оператором. 
  <br />
 5.1.2. Цели обработки персональных данных. 
  <br />
 5.1.3. Применяемые Оператором способы обработки персональных данных. 
  <br />
 5.1.4. Наименование и место нахождения Оператора, сведения о лицах (за исключением работников Оператора), которые имеют доступ к персональным данным или которым могут быть раскрыты персональные данные на основании договора с Оператором или на основании федерального закона. 
  <br />
 5.1.5. Обрабатываемые персональные данные, относящиеся к соответствующему субъекту персональных данных, источник их получения, если иной порядок представления таких данных не предусмотрен федеральным законом. 
  <br />
 5.1.6. Сроки обработки персональных данных, в том числе сроки их хранения. 
  <br />
 5.1.7. Информацию об осуществленной или о предполагаемой трансграничной передаче данных. 
  <br />
 5.1.8. Наименование и адрес лица, осуществляющего обработку персональных данных по поручению оператора, если обработка поручена или будет поручена такому лицу. 
  <br />
 5.2 .Информация, касающаяся обработки персональных данных субъекта персональных данных, предоставляемая субъекту персональных данных, не должна содержать персональные данные, относящиеся к другим субъектам персональных данных, за исключением случаев, когда имеются законные основания для раскрытия таких персональных данных. 
  <br />
 5.3. В соответствии с п.3 ст. 14 Федерального закона «О персональных данных» информация, касающаяся обработки персональных данных субъекта персональных данных может быть предоставлена субъекту персональных данных или его законному представителю при обращении, либо при получении запроса субъекта персональных данных или его законного представителя. 
  <br />
 5.3.1. Запрос должен содержать номер основного документа, удостоверяющего личность субъекта персональных данных или его представителя, сведения о дате выдачи указанного документа и выдавшем его органе, сведения, подтверждающие участие субъекта персональных данных в договорных отношениях с Оператором (номер договора, дата заключения договора, условное словесное обозначение и (или) иные сведения необходимые для однозначной идентификации договора), либо сведения, иным образом подтверждающие факт обработки персональных данных Оператором, подпись субъекта персональных данных или его представителя. 
  <br />
 5.4. Субъект персональных данных вправе требовать от Оператора уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав. </p>
 
<p> <b>6. СВЕДЕНИЯ О РЕАЛИЗУЕМЫХ ТРЕБОВАНИЯХ К ЗАЩИТЕ ПЕРСОНАЛЬНЫХ ДАННЫХ</b> 
  <br />
 6.1 Созданные у Оператора условия и режим защиты информации, отнесенной к персональным данным, позволяют обеспечить защиту обрабатываемых персональных данных. 
  <br />
 6.2. Оператор при обработке Данных принимает необходимые правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных. 
  <br />
 6.3. К таким мерам в соответствии с действующим законодательством Российской Федерации в частности, относятся: 
  <br />
 6.3.1. Определение угроз безопасности персональных данных при их обработке в информационных системах персональных данных; 
  <br />
 6.3.2. Определение круга лиц, имеющих право обработки персональных данных, разработаны инструкции пользователям по работе с персональными данными, антивирусной защите, действиям в кризисных ситуациях; 
  <br />
 6.3.3. Применение организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных, необходимых для выполнения требований к защите персональных данных; 
  <br />
 6.3.4. Применение средств защиты информации; 
  <br />
 6.3.5. Оценка  эффективности  принимаемых  мер  по  обеспечению  безопасности персональных данных до ввода в эксплуатацию информационной системы персональных данных; 
  <br />
 6.3.6. Учет электронных носителей персональных данных; 
  <br />
 6.3.7. Установка защиты от несанкционированного доступа к автоматизированным рабочим местам, информационным сетям и базам персональных данных; 
  <br />
 6.3.8. Выявление фактов несанкционированного доступа к персональным данным и принятие мер по недопущению подобных  инцидентов в дальнейшем; 
  <br />
 6.3.9. Восстановление персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним; 
  <br />
 6.3.10. Разграничение прав доступа к персональным данным, обрабатываемым в информационной системе персональных данных, а также обеспечение регистрации и учета всех действий, совершаемых с персональными данными в информационной системе персональных данных; 
  <br />
 6.3.11. Контроль за принимаемыми мерами по обеспечению безопасности персональных данных и уровнем защищенности информационных систем персональных данных; 
  <br />
 6.3.12. Использование средств криптографической защиты информации при осуществлении передачи информации по сетям общего пользования; 
  <br />
 6.3.13. Осуществление регулярного резервного копирования информации и баз данных. </p>
 
<p> <b>7. ДОСТУП К ПОЛИТИКЕ</b> 
  <br />
 7.1. Действующая редакция Политики на бумажном носителе хранится по адресу: 129626, г.Москва, Маломосковская ул., д. 22 стр.1 офис 209. 
  <br />
 7.2. Электронная версия действующей редакции Политики размещена на сайте Оператора в сети «Интернет» в разделе «Обработка персональных данных» (Политика в отношении обработки персональных данных). </p>
 
<p> <b>8. АКТУАЛИЗАЦИЯ И УТВЕРЖДЕНИЕ ПОЛИТИКИ</b> 
  <br />
 8.1. Политика утверждается и вводится в действие распорядительным документом, подписываемым руководителем Оператора. 
  <br />
 8.2. Оператор имеет право вносить изменения в настоящую Политику. При внесении изменений в наименовании Политики указывается дата последнего обновления редакции. Новая редакция Политики вступает в силу с момента ее размещения на сайте Оператора, если иное не предусмотрено новой редакцией Политики. 
  <br />
 8.3. К настоящей Политике и отношениям между субъектом персональных данных и Оператором применяются нормы действующего законодательства Российской Федерации. </p>

    </div>
    </section>
        <?$APPLICATION->IncludeComponent("bitrix:main.include","",
            ["AREA_FILE_SHOW" => "file","PATH" => SITE_DIR."include/inner_aside.php"], false, ['HIDE_ICONS' => 'Y']
        );?>

    </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>