<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Адреса пунктов выдачи заказов (ПВЗ)");
?>
    <div class="three-columns" id="inner-page">
    <section class="three-columns__body">
    <div class="container-fluid breadcrumbs-wrapper">
        <?
        $APPLICATION->IncludeComponent("bitrix:breadcrumb","catalog",
            ["START_FROM" => "0","PATH" => "","SITE_ID" => "s1"],
            false,["HIDE_ICONS" => "Y"]
        );
        ?>
    </div>
    <div class="container-fluid">
        <div class="heading">
            <div class="heading__item">
                <h1 class="heading__title"><?=$APPLICATION->ShowTitle(true)?></h1>
            </div>
        </div>
    </div>
    <div class="container-fluid">
    <h3>В настоящее время пункты выдачи заказов работают в 223 городах России и ближнего зарубежья: </h3>
						<div class="lists clearfix">
							<ul>
								<li>Абакан</li>
								<li>Актау (Казахстан)</li>
								<li>Актобе (Казахстан)</li>
								<li>Актобе (Казахстан) - 2 ПВЗ</li>
								<li>Александров</li>
								<li>Алматы (Казахстан) - 6 ПВЗ</li>
								<li>Алушта</li>
								<li>Альметьевск</li>
								<li>Армавир</li>
								<li>Артем</li>
								<li>Архангельск</li>
								<li>Астана (Казахстан) - 3 ПВЗ</li>
								<li>Астрахань</li>
								<li>Атырау (Казахстан)</li>
								<li>Ачинск</li>
								<li>Балаково</li>
								<li>Балахна</li>
								<li>Балашиха</li>
								<li>Барнаул - 2 ПВЗ</li>
								<li>Белгород - 2 ПВЗ</li>
								<li>Бердск</li>
								<li>Березники</li>
								<li>Бийск</li>
								<li>Бишкек (Кыргызстан)</li>
								<li>Благовещенск</li>
								<li>Большой Камень</li>
								<li>Боровичи</li>
								<li>Братск</li>
								<li>Брест (Беларусь)</li>
								<li>Брянск - 2 ПВЗ</li>
								<li>Бузулук</li>
								<li>Бутово</li>
								<li>Великие Луки</li>
								<li>Великий Новгород</li>
								<li>Видное</li>
								<li>Владивосток - 2 ПВЗ</li>
								<li>Владикавказ</li>
								<li>Владимир</li>
								<li>Волгоград</li>
								<li>Волгодонск</li>
								<li>Волжский</li>
								<li>Вологда</li>
								<li>Волоколамск</li>
								<li>Воронеж</li>
								<li>Выборг</li>
								<li>Гатчина</li>
							</ul>
							<ul>
								<li>Георгиевск</li>
								<li>Горно-Алтайск</li>
								<li>Грозный</li>
								<li>Дзержинск</li>
								<li>Димитровград</li>
								<li>Дмитров</li>
								<li>Долгопрудный</li>
								<li>Дубна</li>
								<li>Евпатория</li>
								<li>Екатеринбург - 6 ПВЗ</li>
								<li>Ессентуки</li>
								<li>Жуковский</li>
								<li>Забайкальск</li>
								<li>Звенигород</li>
								<li>Зеленоград</li>
								<li>Зеленодольск</li>
								<li>Златоуст</li>
								<li>Иваново - 2 ПВЗ</li>
								<li>Ижевск</li>
								<li>Иркутск - 2 ПВЗ</li>
								<li>Искитим</li>
								<li>Истра</li>
								<li>Йошкар-Ола</li>
								<li>Казань - 3 ПВЗ</li>
								<li>Калининград - 2 ПВЗ</li>
								<li>Калуга</li>
								<li>Караганда (Казахстан)</li>
								<li>Кемерово - 2 ПВЗ</li>
								<li>Керчь</li>
								<li>Киров</li>
								<li>Киселевск</li>
								<li>Кисловодск</li>
								<li>Клин</li>
								<li>Коломна</li>
								<li>Колпино</li>
								<li>Комсомольск-на-Амуре</li>
								<li>Копейск</li>
								<li>Королев</li>
								<li>Корсаков</li>
								<li>Костанай (Казахстан)</li>
								<li>Кострома</li>
								<li>Красногорск</li>
								<li>Краснодар - 2 ПВЗ</li>
								<li>Красноярск - 3 ПВЗ</li>
								<li>Курган</li>
								<li>Курск</li>
							</ul>
							<ul>
								<li>Кызылорда (Казахстан)</li>
								<li>Ленинск-Кузнецкий</li>
								<li>Липецк - 2 ПВЗ</li>
								<li>Люберцы</li>
								<li>Магадан</li>
								<li>Магнитогорск - 2 ПВЗ</li>
								<li>Майкоп</li>
								<li>Махачкала</li>
								<li>Междуреченск</li>
								<li>Миасс</li>
								<li>Минеральные Воды</li>
								<li>Минск (Беларусь) - 2 ПВЗ</li>
								<li>Можайск</li>
								<li>Москва - 22 ПВЗ</li>
								<li>Ново-Переделкино (Москва)</li>
								<li>Мурманск</li>
								<li>Мытищи</li>
								<li>Набережные Челны - 2 ПВЗ</li>
								<li>Надым</li>
								<li>Нальчик</li>
								<li>Нарьян-Мар - 2 ПВЗ</li>
								<li>Находка</li>
								<li>Невинномысск</li>
								<li>Нефтекамск</li>
								<li>Нефтеюганск</li>
								<li>Нижневартовск</li>
								<li>Нижнекамск</li>
								<li>Нижний Новгород - 6 ПВЗ</li>
								<li>Нижний Тагил</li>
								<li>Новоалтайск</li>
								<li>Новокузнецк - 2 ПВЗ</li>
								<li>Новороссийск</li>
								<li>Новосибирск - 6 ПВЗ</li>
								<li>Новочебоксарск</li>
								<li>Новочеркасск</li>
								<li>Новый Уренгой</li>
								<li>Ногинск</li>
								<li>Норильск</li>
								<li>Ноябрьск</li>
								<li>Обнинск</li>
								<li>Одинцово</li>
								<li>Октябрьский</li>
							</ul>
						</div>
						<p>Если в Вашем населенном пункте работают несколько пунктов выдачи заказов, при оформлении заказа просим Вас указывать адрес пункта, в который требуется направить Ваш заказ. Адрес ПВЗ можно указать в комментарии к заказу.</p>

    </div>
    </section>
        <?$APPLICATION->IncludeComponent("bitrix:main.include","",
            ["AREA_FILE_SHOW" => "file","PATH" => SITE_DIR."include/inner_aside.php"], false, ['HIDE_ICONS' => 'Y']
        );?>
    </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>