<?
$MESS['AMMINA_OPTIMIZER_PAGE_TITLE'] = "Инструкция";
$MESS['AMMINA_OPTIMIZER_HELP_TEXT'] = 'Для настройки модуля произведите следующие действия:
<ul>
<li><a href="/bitrix/admin/partner_modules.php?lang=' . LANGUAGE_ID . '" target="_blank">Деактивируйте или удалите аналогичные модули</a> для предотвращения двойной оптимизации (может замедлять сайт)</li>
<li>Для настройки оптимизции выключите <a href="/bitrix/admin/composite.php?lang=' . LANGUAGE_ID . '" target="_blank">композитный режим</a></li>
<li>Для настройки оптимизции выключите <a href="/bitrix/admin/bitrixcloud_cdn.php?lang=' . LANGUAGE_ID . '" target="_blank">ускорение CDN</a></li>
<li>Проверьте <a href="/bitrix/admin/ammina.optimizer.check.library.php?lang=' . LANGUAGE_ID . '" target="_blank">доступные библиотеки</a>. Если у вас VDS или выделенный сервер, то рекомендуется установить указанные библиотеки <a href="https://www.ammina.ru/documentation/course4/lesson110/?LESSON_PATH=97.98.110" target="_blank">установки дополнительного програмного обеспечения на хостинге</a>. Если такой возможности нет, то оптимизация будет проводится в асинхронном режиме на наших серверах. Обратите внимание, что при асинхронной оптимизации, время оптимизации контента зависит от загруженности наших серверов и может быть от нескольких минут до нескольких часов.</li>
</ul>
После этого перейдите на <a href="/bitrix/admin/ammina.optimizer.quick.setting.php?lang=' . LANGUAGE_ID . '" target="_blank">страницу быстрой настройки оптимизации</a>, выберите, какие сайты хотите оптимизировать и примените. Если у вас используется CRM+интернет-магазин, то выберите публичный сайт (сайт CRM не выбирайте, т.к. портал не оптимизируется).<br><br>
После создания настройки оптимизации, зайдите неавторизованным в публичную часть вашего сайта и проверьте его сервисом GooglePageSpeed.<br><br>
При возникновении вопросов или необходимости помощи в настройке модуля напишите в нашу службу технической поддержки по адресу <a href="mailto:support@ammina.ru">support@ammina.ru</a>.';
$MESS[''] = "";
$MESS[''] = "";

