<p class="supersmall"><b>*</b>Программа бесплатной доставки распространяется только на г. Москву и г.
    Санкт-Петербург в пределах кольцевых автодорог. Акция носит временный характер. Компания
    оставляет за собой право остановить её действие в любое время и без объяснения причин, выполнив
    свои обязательства перед клиентами, сделавшими свой заказ в момент ее действия. <b>**</b>Консультация и демонстрация не более трёх позиций. <b>***</b>Скидка на вторую покупку или с применением дисконтной карты или промо-кода
                                                                                                                                                    не распространяется на товары из групп "Дисконт" и "Аксессуары".</p>